{
  "CANVASCONTROLS.Title": "Elementy sterujące płótna",
  "CANVASCONTROLS.Description": "Ten przewodnik zawiera przegląd elementów sterujących płótnem",
  "CANVASCONTROLS.OverviewTitle": "Elementy sterujące płótna",
  "CANVASCONTROLS.OverviewContent": "Gdy scena jest aktywna, ten zestaw elementów sterujących pozwala aktywować i modyfikować różne warstwy sceny. Mistrzowie Gry mają dostęp do większej liczby narzędzi niż Gracze.",
  "CANVASCONTROLS.TokensTitle": "Sterowanie tokenami",
  "CANVASCONTROLS.TokensContent": "Jest to warstwa tokenów, z poziomu której można kontrolować lub namierzać tokeny na scenie lub mierzyć odległości między punktami.",
  "CANVASCONTROLS.MeasureTitle": "Sterowanie szablonami",
  "CANVASCONTROLS.MeasureContent": "Jest to warstwa Szablony pomiarowe, która umożliwia rysowanie obszarów efektów, takich jak stożki, promienie lub okręgi. Różne narzędzia na tej warstwie umożliwiają tworzenie różnych typów kształtów szablonów.",
  "CANVASCONTROLS.TileTitle": "Sterowanie kafelkami",
  "CANVASCONTROLS.TileContent": "Kafelki to obrazy, które rozszerzają obraz tła sceny, dodając poszczególne obiekty lub rekwizyty do środowiska. Kafelki świetnie nadają się do ustawiania pułapek, skarbów, drzew, przeszkód i wielu innych elementów!\nKafelki mogą również znajdować się nad głową, pojawiając się jako baldachim nad tokenami, aby reprezentować dachy, wierzchołki drzew lub mosty.",
  "CANVASCONTROLS.DrawingsTitle": "Narzędzia do rysowania",
  "CANVASCONTROLS.DrawingsContent": "Warstwa Rysunki zapewnia narzędzia potrzebne do bazgrania po całej scenie, tworząc różne kształty lub linie, które można dostosowywać pod kątem koloru, wypełnienia, linii i innych efektów.",
  "CANVASCONTROLS.WallsTitle": "Sterowanie ścianami",
  "CANVASCONTROLS.WallsContent": "Nasz potężny system oświetlenia i wizji opiera się na ścianach, które definiują granice w obrębie sceny. Ściany można skonfigurować tak, by blokowały ruch, widoczność, światło lub dźwięk. Ściany mogą być drzwiami, które można łatwo otworzyć lub zamknąć, lub sekretami, które są ukryte przed graczami.\nIstnieje wiele zaawansowanych opcji dostępnych dla ścian i zalecamy przeczytanie naszego <a href='https://foundryvtt.com/article/walls/' target='_blank'>artykułu</a> na ten temat.",
  "CANVASCONTROLS.LightingTitle": "Sterowanie oświetleniem",
  "CANVASCONTROLS.LightingContent": "Nasz piękny system oświetlenia ułatwia dekorowanie sceny źródłami światła, od prostych pochodni po pięknie animowane kopuły energetyczne lub wirujące chmury mgły.\nNasz system oświetlenia jest łatwy do uruchomienia, wystarczy kliknąć i przeciągnąć, ale istnieje wiele zaawansowanych opcji. Zalecamy przeczytanie naszego <a href='https://foundryvtt.com/article/lighting/' target='_blank'>artykułu w bazie wiedzy</a>, aby dowiedzieć się więcej.",
  "CANVASCONTROLS.SoundsTitle": "Sterowanie dźwiękiem otoczenia",
  "CANVASCONTROLS.SoundsContent": "Warstwa dźwięków otoczenia pozwala na umieszczenie źródeł dźwięku, które emitują dźwięk, gdy postać wejdzie w obszar ich działania.\nMożna to wykorzystać do tworzenia lokalnych efektów dźwiękowych, takich jak trzask ogniska, szum wody w pobliżu wodospadu lub stłumiona rozmowa w tawernie.",
  "CANVASCONTROLS.NotesTitle": "Notatki dziennika",
  "CANVASCONTROLS.NotesContent": "Notatki na mapie umożliwiają Mistrzowi Gry przypinanie wpisów do dziennika (lub stron) do sceny w celu oznaczenia określonych miejsc, które mogą łatwo łączyć się z tekstem zawierającym opisy pomieszczeń, zawartość skrzyń ze skarbami lub szczegóły dotyczące ważnych punktów orientacyjnych.",
  "CANVASCONTROLS.FurtherReadingTitle": "Więcej informacji",
  "CANVASCONTROLS.FurtherReadingContent": "Aby dowiedzieć się więcej o każdej z tych koncepcji, zapoznaj się z sekcją \"The Game Canvas\" w naszej <a href='https://foundryvtt.com/kb/' target='_blank'>Bazie wiedzy</a>."
}