{
  "THESIDEBAR.Title": "Pasek boczny",
  "THESIDEBAR.Description": "Ten przewodnik zawiera przegląd każdej z kart na pasku bocznym.",
  "THESIDEBAR.SidebarTitle": "Zakładki menu bocznego",
  "THESIDEBAR.SidebarContent": "Prawy pasek boczny zawiera wiele przydatnych narzędzi i jest miejscem przechowywania dokumentów, takich jak aktorzy, przedmioty, sceny, wpisy do dziennika i wiele innych. <p>Jest on zorganizowany w zestaw zakładek, między którymi można się przełączać. Możesz kliknąć zakładkę prawym przyciskiem myszy, aby wyświetlić ją w pływającym oknie.</p>",
  "THESIDEBAR.ChatLogTitle": "Dziennik czatu",
  "THESIDEBAR.ChatLogContent": "Dziennik czatu przechowuje historię wiadomości, szeptów, akcji i rzutów kośćmi. <p>Możesz kliknąć prawym przyciskiem myszy różne rodzaje kart czatu, aby zobaczyć więcej rzeczy, które możesz z nimi zrobić.</p>",
  "THESIDEBAR.CombatTrackerTitle": "Śledzenie walki",
  "THESIDEBAR.CombatTrackerContent": "Śledzenie walki pozwala śledzić tury walki lub dowolnego innego scenariusza turowego. <p>Możesz rzucać za wszystkich, tylko za bohaterów niezależnych lub za jednego naraz. Gracze będą mogli również rzucać za siebie.</p>",
  "THESIDEBAR.ScenesTitle": "Sceny",
  "THESIDEBAR.ScenesContent": "Zakładka Sceny umożliwia tworzenie i zarządzanie scenami, takimi jak mapy bitew, obrazy teatru wyobraźni i sceny startowe.",
  "THESIDEBAR.ActorDirectoryTitle": "Katalog aktorów",
  "THESIDEBAR.ActorDirectoryContent": "Katalog aktorów to miejsce, w którym będziesz przechowywać wszystkich aktorów potrzebnych graczom lub postaciom niezależnym w nadchodzących sesjach. <p>Aktorzy, których aktualnie nie używasz, mogą być przechowywani w Paczce Kompendium, aby skrócić czas wczytywania.</p>",
  "THESIDEBAR.ActionButtonsTitle": "Przyciski akcji",
  "THESIDEBAR.ActionButtonsContent": "Większość zakładek posiada przyciski umożliwiające utworzenie nowego dokumentu lub folderu w celu uporządkowania zawartości.",
  "THESIDEBAR.ItemDirectoryTitle": "Katalog przedmiotów",
  "THESIDEBAR.ItemDirectoryContent": "Katalog przedmiotów to miejsce, w którym będziesz tworzyć i przechowywać wszystko, co chcesz dać swoim graczom lub postaciom niezależnym w nadchodzących sesjach. <p>W zależności od systemu gry obejmuje to przedmioty, cechy klasowe, zaklęcia i nie tylko.</p>",
  "THESIDEBAR.JournalEntryTitle": "Dziennik",
  "THESIDEBAR.JournalEntryContent": "Zakładka Dziennik to miejsce, w którym będziesz przechowywać ważne informacje o świecie, postaciach niezależnych, zadaniach i wszystko inne, czego możesz potrzebować. <p>Możesz także utworzyć wpis do dziennika dla każdego z graczy, aby używać go do robienia notatek.</p>",
  "THESIDEBAR.RollableTablesTitle": "Tabele losowe",
  "THESIDEBAR.RollableTablesContent": "Zakładka Tabele losowe to miejsce, w którym będziesz przechowywać tabele losowych (lub półlosowych) opcji, które ty lub twoi gracze możecie rzucać, takich jak szanse na łupy lub losowe spotkania. <p>Tabele mogą zawierać tekst, sceny, przedmioty i aktorów. Każdej opcji można przypisać inną wagę, aby zmienić prawdopodobieństwo jej losowania.</p>",
  "THESIDEBAR.CardStacksTitle": "Karty",
  "THESIDEBAR.CardStacksContent": "Na karcie Talie kart przechowywane są talie, stosy i układy kart. <p>Możesz stworzyć standardową talię 52 kart lub całkowicie niestandardową talię.</p>",
  "THESIDEBAR.PlaylistsTitle": "Playlista",
  "THESIDEBAR.PlaylistsContent": "Zakładka Playlisty to miejsce, w którym przechowywane są kolekcje muzyki, otoczenia i efektów dźwiękowych. <p>Listy odtwarzania mogą być tasowane, odtwarzane w kolejności lub skonfigurowane do pracy jako tablica dźwiękowa. MG i gracze mogą niezależnie kontrolować swoje poziomy głośności.</p>",
  "THESIDEBAR.CompendiumPacksTitle": "Paczki kompendium",
  "THESIDEBAR.CompendiumPacksContent": "Zakładka Pakiety kompendium to miejsce, w którym skonfigurujesz archiwa takich rzeczy jak aktorzy i przedmioty. Wiele systemów i pakietów zawartości doda tutaj również zawartość do twojego użytku. <p>Dokumenty te nie są automatycznie ładowane, gdy gracze się łączą, co czyni je dobrym miejscem do przechowywania danych, które nie są potrzebne zbyt często.</p>",
  "THESIDEBAR.SettingsTitle": "Ustawienia",
  "THESIDEBAR.SettingsContent": "Wreszcie, zakładka Ustawienia to miejsce, w którym można kontrolować ustawienia gry, znaleźć dokumentację i nie tylko."
}